{strip}
    <article class="description">
        <h1>Одежда для полных</h1>

        <p>Сегодня одежда для полных &ndash; это уже не бесформенные модели, так часто представленные в магазинах Москвы, а модные и стильные наряды, вызывающие восторг, как у самих их обладательниц, так и у окружающих людей. В современном мире все больше дизайнеров создают великолепные модели женской одежды больших размеров, которая умело скрывает недостатки и эффектно подчеркивают достоинства. Сегодня полненькие женщины уже не должны выбирать себе несуразные балахоны и отказывать себе в достойных нарядах, потому что другой одежды для полных и не было в магазинах, а могут приобрести прекрасную утонченную юбочку, задорную кофточку или соблазнительное платье. Теперь пышные дамы могут смело следовать моде, которая сегодня предоставляет нам огромный выбор женской одежды больших размеров, призванной не выделить полноту, а подчеркнуть приятные объемы. Купить одежду для полных в Москве можно, как в самих салонах и бутиках, так и в интернет-магазинах, которые позволяют приобрести наряды, не выходя из дома. </p>

        <p>В интернет-магазине Лира-маркет женская одежда больших размеров представлена в широком ассортименте. В нашем магазине вы можете приобрести себе различные варианты одежды для полных, которые позволят вам чувствовать себя комфортно и уверенно. Женская одежда больших размеров не должна включать в себя только широкие кофты и штаны, натягивающиеся до пупа. Непременным атрибутом одежды для полных дам должны быть
            <a title="Платья" href="#platya">платья</a>, представленные великим множеством моделей:&nbsp; однотонные или цветные, шелковые или шерстяные, короткие или длинные, откровенные или скромные. На самом деле,
            <a title="платья" href="#platya">платья</a> &ndash; эта та категория одежды, которая не только должна быть в гардеробе каждой женщины, но и, непременно, в нескольких вариантах.
        </p>

        <p>Кроме
            <a title="платья" href="#platya">платьев</a>, женская одежда больших размеров обязательно должна включать в себя всевозможные варианты одежды &laquo;на верх&raquo;:
            <a title="блузки" href="#blyzki">блузки</a>, <a title="кардиган" href="#kardigan">кардиганы</a>,
            <a title="жакет" href="#jakets">жакеты</a>, <a title="болеро" href="#bolero">болеро</a>,
            <a title="туники" href="#tyniki">туники</a> и другие версии. Чтобы выглядеть стильно, вместе с
            <a title="блузка" href="#blyzki">блузкой</a> лучше всего надеть
            <a title="юбка" href="#ubki">юбку</a>. В нашем интернет-магазине вы можете подобрать себе подходящие варианты. Мы рекомендуем вам оценить такой вариант, как
            <a title="блуза" href="#bluza">блуза &laquo;Лада&raquo;</a> и
            <a title="юбка" href="#yubka_1">юбка &laquo;Масленица&raquo;</a>. Интересным представляется такое сочетание моделей, как
            <a title="Жакет" href="#jaket">жакет &laquo;Милано&raquo;</a> и
            <a title="юбка" href="#yubka">юбка &laquo;Шотландка&raquo;</a>. Свободный фасон жакета удачно подойдет к слегка обтягивающей форме юбочки. А диагональная клетка на ней зрительно уменьшит объемы бедер.
        </p>

        <p>
            Кроме рассмотренных вариантов, наш интернет-магазин одежды для полных предлагает различные
            <a title="костюмы" href="#kostumi">костюмы</a>, как спортивных вариантов, так и праздничных.
        </p>

        <p>
            Предлагаем обратить внимание на такой модный элемент женской одежды больших размеров, как
            <a title="пончо" href="#poncho">пончо</a>, который прекрасно согревает, не сковывая при этом движения. Сегодня существует самое разнообразное множество вариантов пончо. Некоторые из них вы можете приобрести в интернет-магазине женской одежды больших размеров Лира-маркет.
        </p>

        <p>Сегодня выглядеть прекрасно может любая женщина, как стройная, так и полненькая.
            <strong>Одежда</strong> для полных теперь широко представлена в современных магазинах. В Москве их насчитывается бесчисленное множество. Также вы можете покупать женскую одежду больших размеров и в интернет-магазинах. Наш интернет-магазин Лира-маркет предлагает вам недорогую одежду больших размеров, которая не только имеет невысокую стоимость, но и отличается хорошим качеством.
            <a title="какзаказать" href="#kakzakazat">Как заказать одежду</a>, вы сможете узнать на нашем сайте в соответствующем разделе.
        </p>

        <p>
            Совершайте покупки и совершенствуйтесь вместе с интернет-магазином
            <strong>женской одежды больших размеров</strong> Лира-маркет!
        </p>
    </article>
{/strip}